{
  "nav.home": "Start",
  "nav.concerts": "Konzerte",
  "nav.about": "Biografie",
  "nav.media": "Medien",
  "nav.press": "Presse",
  "nav.contact": "Kontakt",
  "home.upcoming": "Bevorstehende Konzerte",
  "home.about": "Über den Künstler",
  "home.media": "Aktuelle Medien",
  "home.upcoming.empty": "Derzeit keine bevorstehenden Konzerte.",
  "hero.title": "Volodymyr Pohoretskyi",
  "hero.tag": "Konzertgeiger",
  "concerts.upcoming": "Bevorstehend",
  "concerts.archive": "Archiv",
  "concerts.search.placeholder": "Suche nach Stadt/Saal/Programm…",
  "concerts.filter.country": "Land",
  "concerts.filter.year": "Jahr",
  "concerts.tickets": "Tickets",
  "concerts.details": "Details",
  "concerts.add_to_calendar": "Zum Kalender hinzufügen",
  "press.quotes": "Zitate",
  "press.kit": "Pressemappe",
  "contact.title": "Kontakt",
  "contact.send": "Senden",
  "footer.rights": "Alle Rechte vorbehalten.",
  "bio.short": "Volodymyr (Vladimir) Pohoretskyi, 1988 in Charkiw geboren, ist ein ukrainischer Geiger und Konzertmeister des Sinfonieorchesters der Staatlichen Kapelle St. Petersburg. Er ist Absolvent des St. Petersburger Konservatoriums sowie der Hochschule der Künste Bern und trat als Solist und Konzertmeister u. a. im Wiener Musikverein, im Amsterdamer Concertgebouw und in der Tokyo Opera City auf.",
  "bio.medium.1": "Volodymyr (Vladimir) Pohoretskyi, 1988 in Charkiw (Ukraine) geboren, ist ein international anerkannter Geiger. Seit 2011 ist er Konzertmeister des Sinfonieorchesters der Staatlichen Kapelle St. Petersburg; zudem wirkt er als Gast‑Konzertmeister, u. a. beim Genfer Kammerorchester Camerata Venia.",
  "bio.medium.2": "Er studierte an der spezialisierten Musikschule in Charkiw, am St. Petersburger Konservatorium (Klasse von Prof. Antonina Kazarina) sowie an der Hochschule der Künste Bern (Klasse von Prof. Bartłomiej Nizioł). Als Solist arbeitete er mit Klangkörpern wie den Covent Garden Soloists, dem Orchester des Mariinski‑Theaters und dem Orchester des Mikhailovsky‑Theaters zusammen; Auftritte führten ihn u. a. in den Wiener Musikverein, das Concertgebouw Amsterdam, die Tokyo Opera City und das London Coliseum.",
  "bio.full": "<p><strong>Volodymyr (Vladimir) Pohoretskyi (Violine)</strong></p><p>Seit 2011 — Konzertmeister des Sinfonieorchesters der Staatlichen Kapelle St. Petersburg.<br>2012–2018 — Konzertmeister des Orchesters des Mikhailovsky‑Theaters (St. Petersburg, Russland).<br>Seit 2018 — Assistant Chief Conductor des Sinfonieorchesters der Staatlichen Kapelle St. Petersburg.<br>Seit 2018 — Gast‑Konzertmeister des Genfer Kammerorchesters <em>Camerata Venia</em>.<br>2008–2011 — Konzertmeister des Baltic Sea Youth Philharmonic (Deutschland).</p><p>Geboren 1988 in Charkiw (Ukraine), begann er seine Ausbildung an der spezialisierten Musikschule in Charkiw (Klasse von Ljudmila Warenina). Er schloss die Spezialschule des St. Petersburger Konservatoriums (Klasse von Tatiana Prasnikova), das St. Petersburger Konservatorium (Klasse von Prof. Antonina Kazarina) sowie die Hochschule der Künste Bern (Klasse von Prof. Bartłomiej Nizioł) ab.</p><p>Als Solist trat er u. a. mit den Covent Garden Soloists, dem Orchester des Mariinski‑Theaters, der Staatlichen Kapelle St. Petersburg, dem Orchester des Mikhailovsky‑Theaters und der <em>Camerata Venia</em> Genf auf.</p><p>Mit dem Kapellen‑Orchester und anderen Ensembles gastierte er an renommierten Sälen wie dem Wiener Musikverein, dem Concertgebouw Amsterdam, Tokyo Opera City, dem Danish Radio Concert Hall in Kopenhagen, dem Konzerthaus Berlin, dem London Coliseum, dem Großen Saal der St. Petersburger Philharmonie, dem Bolschoi‑Theater in Moskau sowie in Rotterdam, Den Haag, Mailand, Stockholm und Genf.</p><p>Als Solist wurde er vom Mikhailovsky‑Theater zur Premiere von Nacho Duatos Ballett <em>Multiplicity. Forms of Silence and Emptiness</em> zu Musik von Johann Sebastian Bach eingeladen und unternahm anschließend eine Großbritannien‑Tournee mit dieser Produktion.</p><p>Er arbeitete u. a. mit Mariss Jansons, Neeme Järvi, Vladimir Ashkenazy, Vladimir Jurowski, Vasily Petrenko, Kristjan Järvi, Dmitri Jurowski, Wolfgang Emanuel Schmidt, Peter Bruns, Gregor Witt, Vladislav Chernushenko, Alexander Chernushenko, Mikhail Tatarnikov, Alexander Rudin, Andrey Baranov, Boris Andrianov, Sergey Dogadin, Sergey Levitin und Arkady Shilkloper zusammen.</p><p>Als Konzertmeister war er beim Usedomer Musikfestival in Deutschland, beim Opernfestival Savonlinna in Finnland sowie bei zahlreichen weiteren Festivals in Europa zu Gast.</p>",
  "legal.impressum": "Impressum",
  "legal.privacy": "Datenschutz",
  "legal.cookies": "Cookies",
  "legal.terms": "AGB",
  "cookies.banner.text": "Wir verwenden Cookies für Basisfunktionen der Website sowie optionale Analysen.",
  "cookies.accept": "Akzeptieren",
  "cookies.decline": "Ablehnen",
  "cookies.change": "Cookie‑Auswahl ändern"
}
