{
  "nav.home": "Home",
  "nav.concerts": "Concerts",
  "nav.about": "About",
  "nav.media": "Media",
  "nav.press": "Press",
  "nav.contact": "Contact",
  "home.upcoming": "Upcoming Concerts",
  "home.about": "About the Artist",
  "home.media": "Latest Media",
  "home.upcoming.empty": "No upcoming concerts yet.",
  "hero.title": "Volodymyr Pohoretskyi",
  "hero.tag": "Concert Violinist",
  "concerts.upcoming": "Upcoming",
  "concerts.archive": "Archive",
  "concerts.search.placeholder": "Search city/venue/program…",
  "concerts.filter.country": "Country",
  "concerts.filter.year": "Year",
  "concerts.tickets": "Tickets",
  "concerts.details": "Details",
  "concerts.add_to_calendar": "Add to Calendar",
  "press.quotes": "Quotes",
  "press.kit": "Press Kit",
  "contact.title": "Contact",
  "contact.send": "Send",
  "footer.rights": "All rights reserved.",
  "bio.short": "Volodymyr (Vladimir) Pohoretskyi, born in 1988 in Kharkiv, is a Ukrainian violinist and concertmaster of the St Petersburg State Capella Symphony Orchestra. A graduate of the St Petersburg Conservatory and the Bern University of the Arts, he has appeared at venues such as the Vienna Musikverein, Amsterdam Concertgebouw and Tokyo Opera City.",
  "bio.full": "<p><strong>Volodymyr (Vladimir) Pohoretskyi (violin)</strong></p><p>Since 2011, Concertmaster of the St Petersburg State Capella Symphony Orchestra.<br>2012–2018, Concertmaster of the Mikhailovsky Theatre Orchestra (St Petersburg, Russia).<br>Since 2018, Assistant Chief Conductor of the St Petersburg State Capella Symphony Orchestra.<br>Since 2018 guest Concertmaster of the Geneva chamber orchestra Camerata Venia.<br>2008–2011, Concertmaster of the Baltic Sea Youth Philharmonic (Germany).</p><p>Born in 1988 in Kharkiv, Ukraine. He began violin studies at the Kharkiv Specialized Music Boarding School (class of Lyudmila Varenina). Graduate of the Specialized Music Boarding School of the St Petersburg State Conservatory named after Nikolay Rimsky-Korsakov (class of Tatiana Prasnikova), the St Petersburg State Conservatory (class of Professor Antonina Kazarina), and the Bern University of the Arts (class of Professor Bartłomiej Nizioł).</p><p>As a soloist, he has performed with orchestras such as the Covent Garden Soloists, Mariinsky Theatre, St Petersburg State Capella, Mikhailovsky Theatre, Camerata Venia Geneva, among others.</p><p>With the Capella Symphony Orchestra and other ensembles he has appeared at major venues including the Vienna Musikverein, Amsterdam Concertgebouw, Tokyo Opera City, Danish Radio Concert Hall in Copenhagen, Konzerthaus Berlin, London Coliseum, the Grand Hall of the St Petersburg Philharmonia, the Bolshoi Theatre in Moscow, as well as concert halls in Rotterdam, The Hague, Milan, Stockholm, Geneva and more.</p><p>As a soloist he was invited by the Mikhailovsky Theatre to premiere Nacho Duato’s ballet “Multiplicity. Forms of Silence and Emptiness” to the music of J. S. Bach, and later joined the orchestra on its UK tour of the production.</p><p>He has shared the stage with renowned musicians such as Mariss Jansons, Neeme Järvi, Vladimir Ashkenazy, Vladimir Jurowski, Vasily Petrenko, Kristjan Järvi, Dmitri Jurowski, Wolfgang Emanuel Schmidt, Peter Bruns, Gregor Witt, Vladislav Chernushenko, Alexander Chernushenko, Mikhail Tatarnikov, Alexander Rudin, Andrey Baranov, Boris Andrianov, Sergey Dogadin, Sergey Levitin, Arkady Shilkloper among many others.</p><p>As concertmaster he has taken part in the Usedom Music Festival in Germany, Savonlinna Opera Festival in Finland, and many others.",
  "legal.impressum": "Impressum",
  "legal.privacy": "Privacy",
  "legal.cookies": "Cookies",
  "legal.terms": "Terms",
  "cookies.banner.text": "We use cookies for basic site functions and optional analytics.",
  "cookies.accept": "Accept",
  "cookies.decline": "Decline",
  "cookies.change": "Change cookie choice"
}
