{
  "nav.home": "Start",
  "nav.concerts": "Koncerty",
  "nav.about": "Biografia",
  "nav.media": "Media",
  "nav.press": "Prasa",
  "nav.contact": "Kontakt",
  "home.upcoming": "Nadchodzące koncerty",
  "home.about": "O artyście",
  "home.media": "Aktualne materiały",
  "home.upcoming.empty": "Brak nadchodzących koncertów.",
  "hero.title": "Volodymyr Pohoretskyi",
  "hero.tag": "Skrzypek koncertowy",
  "concerts.upcoming": "Nadchodzące",
  "concerts.archive": "Archiwum",
  "concerts.search.placeholder": "Szukaj miasta/sali/programu…",
  "concerts.filter.country": "Kraj",
  "concerts.filter.year": "Rok",
  "concerts.tickets": "Bilety",
  "concerts.details": "Szczegóły",
  "concerts.add_to_calendar": "Dodaj do kalendarza",
  "press.quotes": "Cytaty",
  "press.kit": "Pakiet prasowy",
  "contact.title": "Kontakt",
  "contact.send": "Wyślij",
  "footer.rights": "Wszelkie prawa zastrzeżone.",
  "bio.short": "Volodymyr (Vladimir) Pohoretskyi, ur. w 1988 roku w Charkowie, to ukraiński skrzypek i koncertmistrz Orkiestry Symfonicznej Państwowej Kapeli w Petersburgu. Absolwent Konserwatorium w Petersburgu oraz Uniwersytetu Sztuk w Bernie, występował m.in. w Musikverein w Wiedniu, Concertgebouw w Amsterdamie oraz Tokyo Opera City.",
  "bio.medium.1": "Volodymyr (Vladimir) Pohoretskyi, urodzony w 1988 roku w Charkowie (Ukraina), jest międzynarodowo cenionym skrzypkiem. Od 2011 roku pełni funkcję koncertmistrza Orkiestry Symfonicznej Państwowej Kapeli w Petersburgu; występuje także gościnnie jako koncertmistrz, m.in. w genewskiej Camerata Venia.",
  "bio.medium.2": "Kształcił się w Specjalistycznej Szkole Muzycznej w Charkowie, w Konserwatorium w Petersburgu (klasa prof. Antoniny Kazariny) oraz na Uniwersytecie Sztuk w Bernie (klasa prof. Bartłomieja Nizioła). Jako solista współpracował m.in. z Covent Garden Soloists, Orkiestrą Teatru Maryjskiego i Orkiestrą Teatru Michajłowskiego; występował w takich salach jak Musikverein, Concertgebouw, Tokyo Opera City czy London Coliseum.",
  "bio.full": "<p><strong>Volodymyr (Vladimir) Pohoretskyi (skrzypce)</strong></p><p>Od 2011 — koncertmistrz Orkiestry Symfonicznej Państwowej Kapeli w Petersburgu.<br>2012–2018 — koncertmistrz Orkiestry Teatru Michajłowskiego (Petersburg, Rosja).<br>Od 2018 — Assistant Chief Conductor Orkiestry Symfonicznej Państwowej Kapeli w Petersburgu.<br>Od 2018 — gościnny koncertmistrz genewskiej <em>Camerata Venia</em>.<br>2008–2011 — koncertmistrz Baltic Sea Youth Philharmonic (Niemcy).</p><p>Urodzony w 1988 roku w Charkowie (Ukraina), rozpoczął naukę gry na skrzypcach w Specjalistycznej Szkole Muzycznej w Charkowie (klasa L. Wareniny). Ukończył szkołę przy Konserwatorium Petersburskim (klasa T. Prasnikowej), Konserwatorium im. Nikołaja Rimskiego‑Korsakowa w Petersburgu (klasa prof. Antoniny Kazariny) oraz Uniwersytet Sztuk w Bernie (klasa prof. Bartłomieja Nizioła).</p><p>Jako solista występował z zespołami takimi jak Covent Garden Soloists, Orkiestra Teatru Maryjskiego, Państwowa Kapela Petersburska, Orkiestra Teatru Michajłowskiego oraz <em>Camerata Venia</em> (Genewa).</p><p>Wraz z orkiestrą Kapeli oraz innymi zespołami koncertował w prestiżowych salach: Musikverein w Wiedniu, Concertgebouw w Amsterdamie, Tokyo Opera City, Danish Radio Concert Hall w Kopenhadze, Konzerthaus Berlin, London Coliseum, Wielka Sala Filharmonii Petersburskiej, Teatr Bolszoj w Moskwie, a także w Rotterdamie, Hadze, Mediolanie, Sztokholmie i Genewie.</p><p>Jako solista został zaproszony przez Teatr Michajłowski do premiery baletu Nacho Duato <em>Multiplicity. Forms of Silence and Emptiness</em> do muzyki Jana Sebastiana Bacha; następnie odbył z tą produkcją tournée po Wielkiej Brytanii.</p><p>Występował u boku takich artystów, jak Mariss Jansons, Neeme Järvi, Vladimir Ashkenazy, Vladimir Jurowski, Vasily Petrenko, Kristjan Järvi, Dmitri Jurowski, Wolfgang Emanuel Schmidt, Peter Bruns, Gregor Witt, Vladislav Czernuszczenko, Alexander Czernuszczenko, Mikhail Tatarnikov, Alexander Rudin, Andrey Baranov, Boris Andrianov, Sergey Dogadin, Sergey Levitin i Arkady Shilkloper.</p><p>Jako koncertmistrz uczestniczył w Usedom Music Festival w Niemczech, Savonlinna Opera Festival w Finlandii oraz w wielu innych festiwalach w Europie.</p>",
  "legal.impressum": "Impressum",
  "legal.privacy": "Prywatność",
  "legal.cookies": "Cookies",
  "legal.terms": "Regulamin",
  "cookies.banner.text": "Używamy plików cookie do podstawowych funkcji witryny oraz opcjonalnej analityki.",
  "cookies.accept": "Akceptuj",
  "cookies.decline": "Odrzuć",
  "cookies.change": "Zmień wybór cookie"
}
