{
  "nav.home": "Главная",
  "nav.concerts": "Концерты",
  "nav.about": "Биография",
  "nav.media": "Медиа",
  "nav.press": "Пресса",
  "nav.contact": "Контакты",
  "home.upcoming": "Ближайшие концерты",
  "home.about": "О музыканте",
  "home.media": "Актуальные медиа",
  "hero.title": "Владимир Погорецкий",
  "hero.tag": "Скрипач-солист",
  "concerts.upcoming": "Ближайшие",
  "concerts.archive": "Архив",
  "concerts.search.placeholder": "Поиск по городу/залу/программе…",
  "concerts.filter.country": "Страна",
  "concerts.filter.year": "Год",
  "concerts.tickets": "Билеты",
  "concerts.details": "Подробнее",
  "concerts.add_to_calendar": "Добавить в календарь",
  "press.quotes": "Отзывы",
  "press.kit": "Пресс‑кит",
  "contact.title": "Контакты",
  "contact.send": "Отправить",
  "footer.rights": "Все права защищены.",
  "bio.short": "Владимир (Volodymyr) Погорецкий, родился в 1988 году в Харькове — украинский скрипач, концертмейстер Симфонического оркестра Государственной капеллы Санкт‑Петербурга. Выпускник Санкт‑Петербургской консерватории и Бернского университета искусств; выступал как солист и концертмейстер на сценах Musikverein (Вена), Concertgebouw (Амстердам) и Tokyo Opera City.",
  "bio.medium.1": "Владимир (Volodymyr) Погорецкий — международно признанный скрипач, родился в 1988 году в Харькове (Украина). С 2011 года — концертмейстер Симфонического оркестра Гос. капеллы Санкт‑Петербурга; также выступает в роли гостевого концертмейстера, в частности в женевском камерном оркестре Camerata Venia.",
  "bio.medium.2": "Обучался в Харьковской спецшколе‑интернате, в Санкт‑Петербургской консерватории (класс проф. Антонины Казариной) и в Бернском университете искусств (класс проф. Бартломея Низёла). Как солист сотрудничал с коллективами Covent Garden Soloists, Мариинским театром, Михайловским театром; выступал в залах Musikverein, Concertgebouw, Tokyo Opera City и London Coliseum.",
  "bio.full": "<p><strong>Владимир (Volodymyr) Погорецкий (скрипка)</strong></p><p>С 2011 — концертмейстер Симфонического оркестра Государственной капеллы Санкт‑Петербурга.<br>2012–2018 — концертмейстер оркестра Михайловского театра (Санкт‑Петербург, Россия).<br>С 2018 — Assistant Chief Conductor Симфонического оркестра Государственной капеллы Санкт‑Петербурга.<br>С 2018 — гостевой концертмейстер женевского камерного оркестра <em>Camerata Venia</em>.<br>2008–2011 — концертмейстер Baltic Sea Youth Philharmonic (Германия).</p><p>Родился в 1988 году в Харькове (Украина), начал обучение игре на скрипке в Харьковской спецшколе‑интернате (класс Людмилы Варениной). Окончил спецшколу при Санкт‑Петербургской консерватории (класс Татьяны Прасниковой), Санкт‑Петербургскую государственную консерваторию им. Н. А. Римского‑Корсакова (класс проф. Антонины Казариной) и Бернский университет искусств (класс проф. Бартломея Низёла).</p><p>Как солист выступал с коллективами, включая Covent Garden Soloists, оркестр Мариинского театра, Государственную капеллу Санкт‑Петербурга, оркестр Михайловского театра и <em>Camerata Venia</em> (Женева).</p><p>С оркестром Капеллы и другими ансамблями выходил на сцены ведущих залов: Wiener Musikverein, Concertgebouw Amsterdam, Tokyo Opera City, Danish Radio Concert Hall (Копенгаген), Konzerthaus Berlin, London Coliseum, Большой зал Санкт‑Петербургской филармонии, Большой театр (Москва), а также залы Роттердама, Гааги, Милана, Стокгольма и Женевы.</p><p>Как солист был приглашён Михайловским театром для премьеры балета Начо Дуато <em>Multiplicity. Forms of Silence and Emptiness</em> на музыку Иоганна Себастьяна Баха; позднее вместе с оркестром гастролировал с этой постановкой в Великобритании.</p><p>Сотрудничал с Марисом Янсонсом, Неэме Ярви, Владимиром Ашкенази, Владимиром Юрским, Василием Петренко, Кристяном Ярви, Дмитрием Юрским, Вольфгангом Эмануэлем Шмидтом, Петером Брунсом, Грегором Виттом, Владиславом Чернушенко, Александром Чернушенко, Михаилом Татарниковым, Александром Рудиным, Андреем Барановым, Борисом Андриановым, Сергеем Догадыным, Сергеем Левитиным и Аркадием Шилклопером.</p><p>В качестве концертмейстера принимал участие в Usedom Music Festival (Германия), Savonlinna Opera Festival (Финляндия) и многих других фестивалях Европы.</p>"
}
