{
  "nav.home": "Головна",
  "nav.concerts": "Концерти",
  "nav.about": "Біографія",
  "nav.media": "Медіа",
  "nav.press": "Преса",
  "nav.contact": "Контакти",
  "home.upcoming": "Найближчі концерти",
  "home.about": "Про митця",
  "home.media": "Актуальні медіа",
  "hero.title": "Володимир Погорецький",
  "hero.tag": "Скрипаль‑соліст",
  "concerts.upcoming": "Найближчі",
  "concerts.archive": "Архів",
  "concerts.search.placeholder": "Пошук за містом/залом/програмою…",
  "concerts.filter.country": "Країна",
  "concerts.filter.year": "Рік",
  "concerts.tickets": "Квитки",
  "concerts.details": "Докладніше",
  "concerts.add_to_calendar": "Додати до календаря",
  "press.quotes": "Відгуки",
  "press.kit": "Прес‑кит",
  "contact.title": "Контакти",
  "contact.send": "Надіслати",
  "footer.rights": "Усі права захищено.",
  "bio.short": "Володимир (Volodymyr) Погорецький, народився 1988 року в Харкові — український скрипаль, концертмейстер Симфонічного оркестру Державної капели Санкт‑Петербурга. Випускник Петербурзької консерваторії та Бернського університету мистецтв; виступав як соліст і концертмейстер у Musikverein (Відень), Concertgebouw (Амстердам) та Tokyo Opera City.",
  "bio.medium.1": "Володимир (Volodymyr) Погорецький — визнаний на міжнародному рівні скрипаль, народився 1988 року в Харкові (Україна). З 2011 року — концертмейстер Симфонічного оркестру Державної капели Санкт‑Петербурга; також виступає запрошеним концертмейстером, зокрема в женевському камерному оркестрі Camerata Venia.",
  "bio.medium.2": "Навчався у Харківській спеціалізованій музичній школі‑інтернаті, у Петербурзькій консерваторії (клас проф. Антоніни Казариної) та в Бернському університеті мистецтв (клас проф. Бартломєя Нізьола). Як соліст співпрацював із колективами Covent Garden Soloists, Маріїнським театром та Михайлівським театром; виступав у залах Musikverein, Concertgebouw, Tokyo Opera City та London Coliseum.",
  "bio.full": "<p><strong>Володимир (Volodymyr) Погорецький (скрипка)</strong></p><p>З 2011 — концертмейстер Симфонічного оркестру Державної капели Санкт‑Петербурга.<br>2012–2018 — концертмейстер оркестру Михайлівського театру (Санкт‑Петербург, Росія).<br>З 2018 — Assistant Chief Conductor Симфонічного оркестру Державної капели Санкт‑Петербурга.<br>З 2018 — запрошений концертмейстер женевського камерного оркестру <em>Camerata Venia</em>.<br>2008–2011 — концертмейстер Baltic Sea Youth Philharmonic (Німеччина).</p><p>Народився 1988 року в Харкові (Україна), розпочав навчання грі на скрипці в Харківській спеціалізованій музичній школі‑інтернаті (клас Людмили Вареніної). Закінчив спецшколу при Петербурзькій консерваторії (клас Тетяни Праснікової), Санкт‑Петербурзьку державну консерваторію ім. Миколи Римського‑Корсакова (клас проф. Антоніни Казариної) та Бернський університет мистецтв (клас проф. Бартломєя Нізьола).</p><p>Як соліст виступав із колективами, серед яких Covent Garden Soloists, оркестр Маріїнського театру, Державна капела Санкт‑Петербурга, оркестр Михайлівського театру та <em>Camerata Venia</em> (Женева).</p><p>З оркестром Капели та іншими ансамблями виступав на провідних сценах: Wiener Musikverein, Concertgebouw Amsterdam, Tokyo Opera City, Danish Radio Concert Hall у Копенгагені, Konzerthaus Berlin, London Coliseum, Великий зал Санкт‑Петербурзької філармонії, Великий театр (Москва), а також у Роттердамі, Гаазі, Мілані, Стокгольмі та Женеві.</p><p>Як соліст був запрошений Михайлівським театром на прем’єру балету Начо Дуато <em>Multiplicity. Forms of Silence and Emptiness</em> на музику Йоганна Себастьяна Баха; згодом разом з оркестром здійснив гастролі Великою Британією з цією постановкою.</p><p>Працював поруч із Марісом Янсонсом, Неемe Ярві, Володимиром Ашкенадзе, Володимиром Юрським, Василем Петренком, Крістіаном Ярві, Дмитром Юрським, Вольфґанґом Емануелем Шмідтом, Петером Брунсом, Ґреґором Віттом, Владиславом Чернушенком, Олександром Чернушенком, Михайлом Тартаніковим, Олександром Рудіним, Андрієм Барановим, Борисом Андріановим, Сергієм Догадіним, Сергієм Лєвітіним та Аркадієм Шилклопером.</p><p>Як концертмейстер брав участь у Usedom Music Festival (Німеччина), Savonlinna Opera Festival (Фінляндія) та багатьох інших фестивалях Європи.</p>"
}
